<head><meta name="ROBOTS" content="NOINDEX, NOFOLLOW">        </head>
<body>
<p>Điều khoản sử dụng</p>
<p>1. Giới thiệu</p>
<p>Ch&agrave;o mừng qu&yacute; kh&aacute;ch h&agrave;ng đến với SaigonLand.top<br />Ch&uacute;ng t&ocirc;i l&agrave; đơn vị ph&acirc;n khối bất động sản sơ cấp v&agrave; thứ cấp, th&ocirc;ng qua website SaigonLand.top chia sẻ đầy đủ chi tiết th&ocirc;ng tin sản phẩm đang ph&acirc;n phối đến người mua.</p>
<p>Khi qu&yacute; kh&aacute;ch h&agrave;ng truy cập v&agrave;o trang website của ch&uacute;ng t&ocirc;i c&oacute; nghĩa l&agrave; qu&yacute; kh&aacute;ch đồng &yacute; với c&aacute;c điều khoản n&agrave;y. Trang web c&oacute; quyền thay đổi, chỉnh sửa, th&ecirc;m hoặc lược bỏ bất kỳ phần n&agrave;o trong Điều khoản mua b&aacute;n h&agrave;ng h&oacute;a n&agrave;y, v&agrave;o bất cứ l&uacute;c n&agrave;o. C&aacute;c thay đổi c&oacute; hiệu lực ngay khi được đăng tr&ecirc;n trang web m&agrave; kh&ocirc;ng cần th&ocirc;ng b&aacute;o trước. V&agrave; khi qu&yacute; kh&aacute;ch tiếp tục sử dụng trang web, sau khi c&aacute;c thay đổi về Điều khoản n&agrave;y được đăng tải, c&oacute; nghĩa l&agrave; qu&yacute; kh&aacute;ch chấp nhận với những thay đổi đ&oacute;.</p>
<p>Qu&yacute; kh&aacute;ch h&agrave;ng vui l&ograve;ng kiểm tra thường xuy&ecirc;n để cập nhật những thay đổi của ch&uacute;ng t&ocirc;i.</p>
<p>2. Hướng dẫn sử dụng website</p>
<p>Khi v&agrave;o web của ch&uacute;ng t&ocirc;i, kh&aacute;ch h&agrave;ng phải đảm bảo đủ 18 tuổi, hoặc truy cập dưới sự gi&aacute;m s&aacute;t của cha mẹ hay người gi&aacute;m hộ hợp ph&aacute;p. Kh&aacute;ch h&agrave;ng đảm bảo c&oacute; đầy đủ h&agrave;nh vi d&acirc;n sự để thực hiện c&aacute;c giao dịch mua b&aacute;n h&agrave;ng h&oacute;a theo quy định hiện h&agrave;nh của ph&aacute;p luật Việt Nam.</p>
<p>Ch&uacute;ng t&ocirc;i sẽ cấp một t&agrave;i khoản (Account) sử dụng để kh&aacute;ch h&agrave;ng c&oacute; thể mua sắm tr&ecirc;n website SaigonLand.top.vn trong khu&ocirc;n khổ Điều khoản v&agrave; Điều kiện sử dụng đ&atilde; đề ra.</p>
<p>Qu&yacute; kh&aacute;ch h&agrave;ng sẽ phải đăng k&yacute; t&agrave;i khoản với th&ocirc;ng tin x&aacute;c thực về bản th&acirc;n v&agrave; phải cập nhật nếu c&oacute; bất kỳ thay đổi n&agrave;o. Mỗi người truy cập phải c&oacute; tr&aacute;ch nhiệm với mật khẩu, t&agrave;i khoản v&agrave; hoạt động của m&igrave;nh tr&ecirc;n web. Hơn nữa, qu&yacute; kh&aacute;ch h&agrave;ng phải th&ocirc;ng b&aacute;o cho ch&uacute;ng t&ocirc;i biết khi t&agrave;i khoản bị truy cập tr&aacute;i ph&eacute;p. Ch&uacute;ng t&ocirc;i kh&ocirc;ng chịu bất kỳ tr&aacute;ch nhiệm n&agrave;o, d&ugrave; trực tiếp hay gi&aacute;n tiếp, đối với những thiệt hại hoặc mất m&aacute;t g&acirc;y ra do qu&yacute; kh&aacute;ch kh&ocirc;ng tu&acirc;n thủ quy định.</p>
<p>Nghi&ecirc;m cấm sử dụng bất kỳ phần n&agrave;o của trang web n&agrave;y với mục đ&iacute;ch thương mại hoặc nh&acirc;n danh bất kỳ đối t&aacute;c thứ ba n&agrave;o nếu kh&ocirc;ng được ch&uacute;ng t&ocirc;i cho ph&eacute;p bằng văn bản. Nếu vi phạm bất cứ điều n&agrave;o trong đ&acirc;y, ch&uacute;ng t&ocirc;i sẽ hủy t&agrave;i khoản của kh&aacute;ch m&agrave; kh&ocirc;ng cần b&aacute;o trước.</p>
<p>Trong suốt qu&aacute; tr&igrave;nh đăng k&yacute;, qu&yacute; kh&aacute;ch đồng &yacute; nhận email quảng c&aacute;o từ website. Nếu kh&ocirc;ng muốn tiếp tục nhận mail, qu&yacute; kh&aacute;ch c&oacute; thể từ chối bằng c&aacute;ch nhấp v&agrave;o đường link ở dưới c&ugrave;ng trong mọi email quảng c&aacute;o.</p>
<p>3. &Yacute; kiến của kh&aacute;ch h&agrave;ng</p>
<p>Tất cả nội dung trang web v&agrave; &yacute; kiến ph&ecirc; b&igrave;nh của qu&yacute; kh&aacute;ch đều l&agrave; t&agrave;i sản của ch&uacute;ng t&ocirc;i. Nếu ch&uacute;ng t&ocirc;i ph&aacute;t hiện bất kỳ th&ocirc;ng tin giả mạo n&agrave;o, ch&uacute;ng t&ocirc;i sẽ kh&oacute;a t&agrave;i khoản của qu&yacute; kh&aacute;ch ngay lập tức hoặc &aacute;p dụng c&aacute;c biện ph&aacute;p kh&aacute;c theo quy định của ph&aacute;p luật Việt Nam.</p>
<p>4. Chấp nhận đơn h&agrave;ng v&agrave; gi&aacute; cả</p>
<p>Ch&uacute;ng t&ocirc;i c&oacute; quyền từ chối hoặc hủy đơn h&agrave;ng của qu&yacute; kh&aacute;ch v&igrave; bất kỳ l&yacute; do g&igrave; li&ecirc;n quan đến lỗi kỹ thuật, hệ thống một c&aacute;ch kh&aacute;ch quan v&agrave;o bất kỳ l&uacute;c n&agrave;o.</p>
<p>Ngo&agrave;i ra, để đảm bảo t&iacute;nh c&ocirc;ng bằng cho kh&aacute;ch h&agrave;ng l&agrave; người ti&ecirc;u d&ugrave;ng cuối c&ugrave;ng của SaigonLand.top, ch&uacute;ng t&ocirc;i cũng sẽ từ chối c&aacute;c đơn h&agrave;ng kh&ocirc;ng nhằm mục đ&iacute;ch sử dụng cho c&aacute; nh&acirc;n, mua h&agrave;ng số lượng nhiều hoặc với mục đ&iacute;ch mua đi b&aacute;n lại.</p>
<p>Ch&uacute;ng t&ocirc;i cam kết sẽ cung cấp th&ocirc;ng tin gi&aacute; cả ch&iacute;nh x&aacute;c nhất cho người ti&ecirc;u d&ugrave;ng. Tuy nhi&ecirc;n, đ&ocirc;i l&uacute;c vẫn c&oacute; sai s&oacute;t xảy ra, v&iacute; dụ như trường hợp gi&aacute; sản phẩm kh&ocirc;ng hiển thị ch&iacute;nh x&aacute;c tr&ecirc;n trang web hoặc sai gi&aacute;, t&ugrave;y theo từng trường hợp ch&uacute;ng t&ocirc;i sẽ li&ecirc;n hệ hướng dẫn hoặc th&ocirc;ng b&aacute;o hủy đơn h&agrave;ng đ&oacute; cho qu&yacute; kh&aacute;ch. Ch&uacute;ng t&ocirc;i cũng c&oacute; quyền từ chối hoặc hủy bỏ bất kỳ đơn h&agrave;ng n&agrave;o d&ugrave; đơn h&agrave;ng đ&oacute; đ&atilde; hay chưa được x&aacute;c nhận hoặc đ&atilde; thanh to&aacute;n.</p>
<p>5. Thay đổi hoặc hủy bỏ giao dịch tại SaigonLand.top</p>
<p>Trong mọi trường hợp, kh&aacute;ch h&agrave;ng đều c&oacute; quyền chấm dứt giao dịch nếu đ&atilde; thực hiện c&aacute;c biện ph&aacute;p sau đ&acirc;y:</p>
<p>Th&ocirc;ng b&aacute;o cho SaigonLand.top về việc hủy giao dịch qua đường d&acirc;y n&oacute;ng (hotline) 1900-6035 hoặc lời ghi nhắn tại http://hotro.SaigonLand.top.vn/hc/vi/requests/new<br />Trả lại h&agrave;ng ho&aacute; đ&atilde; nhận nhưng chưa sử dụng hoặc hưởng bất kỳ lợi &iacute;ch n&agrave;o từ h&agrave;ng h&oacute;a đ&oacute; (theo quy định của ch&iacute;nh s&aacute;ch đổi trả h&agrave;ng tại https://SaigonLand.top.vn/doi-tra-de-dang)<br />6. Giải quyết hậu quả do lỗi nhập sai th&ocirc;ng tin tại SaigonLand.top</p>
<p>Kh&aacute;ch h&agrave;ng c&oacute; tr&aacute;ch nhiệm cung cấp th&ocirc;ng tin đầy đủ v&agrave; ch&iacute;nh x&aacute;c khi tham gia giao dịch tại SaigonLand.top. Trong trường hợp kh&aacute;ch h&agrave;ng nhập sai th&ocirc;ng tin v&agrave; gửi v&agrave;o trang TMĐT SaigonLand.top.vn, SaigonLand.top c&oacute; quyền từ chối thực hiện giao dịch. Ngo&agrave;i ra, trong mọi trường hợp, kh&aacute;ch h&agrave;ng đều c&oacute; quyền đơn phương chấm dứt giao dịch nếu đ&atilde; thực hiện c&aacute;c biện ph&aacute;p sau đ&acirc;y:</p>
<p>Th&ocirc;ng b&aacute;o cho SaigonLand.top qua đường d&acirc;y n&oacute;ng 1900-6035 hoặc lời nhập nhắn tại địa chỉ http://hotro.SaigonLand.top.vn/hc/vi/requests/new<br />Trả lại h&agrave;ng ho&aacute; đ&atilde; nhận nhưng chưa sử dụng hoặc hưởng bất kỳ lợi &iacute;ch n&agrave;o từ h&agrave;ng h&oacute;a đ&oacute;.<br />Trong trường hợp sai th&ocirc;ng tin ph&aacute;t sinh từ ph&iacute;a SaigonLand.top m&agrave; SaigonLand.top c&oacute; thể chứng minh đ&oacute; l&agrave; lỗi của hệ thống hoặc từ b&ecirc;n thứ ba (sai gi&aacute; sản phẩm, sai xuất xứ, &hellip;), SaigonLand.top sẽ đền b&ugrave; cho kh&aacute;ch h&agrave;ng một m&atilde; giảm gi&aacute; cho c&aacute;c lần mua sắm tiếp theo với mệnh gi&aacute; t&ugrave;y từng trường hợp cụ thể v&agrave; c&oacute; quyền kh&ocirc;ng thực hiện giao dịch bị lỗi.</p>
<p>7. Thương hiệu v&agrave; bản quyền</p>
<p>Mọi quyền sở hữu tr&iacute; tuệ (đ&atilde; đăng k&yacute; hoặc chưa đăng k&yacute;), nội dung th&ocirc;ng tin v&agrave; tất cả c&aacute;c thiết kế, văn bản, đồ họa, phần mềm, h&igrave;nh ảnh, video, &acirc;m nhạc, &acirc;m thanh, bi&ecirc;n dịch phần mềm, m&atilde; nguồn v&agrave; phần mềm cơ bản đều l&agrave; t&agrave;i sản của ch&uacute;ng t&ocirc;i. To&agrave;n bộ nội dung của trang web được bảo vệ bởi luật bản quyền của Việt Nam v&agrave; c&aacute;c c&ocirc;ng ước quốc tế. Bản quyền đ&atilde; được bảo lưu.</p>
<p>8. Quyền ph&aacute;p l&yacute;</p>
<p>C&aacute;c điều kiện, điều khoản v&agrave; nội dung của trang web n&agrave;y được điều chỉnh bởi luật ph&aacute;p Việt Nam v&agrave; T&ograve;a &aacute;n c&oacute; thẩm quyền tại Việt Nam sẽ giải quyết bất kỳ tranh chấp n&agrave;o ph&aacute;t sinh từ việc sử dụng tr&aacute;i ph&eacute;p trang web n&agrave;y.</p>
<p>9. Quy định về bảo mật</p>
<p>Trang web của ch&uacute;ng t&ocirc;i coi trọng việc bảo mật th&ocirc;ng tin v&agrave; sử dụng c&aacute;c biện ph&aacute;p tốt nhất bảo vệ th&ocirc;ng tin v&agrave; việc thanh to&aacute;n của qu&yacute; kh&aacute;ch. Th&ocirc;ng tin của qu&yacute; kh&aacute;ch trong qu&aacute; tr&igrave;nh thanh to&aacute;n sẽ được m&atilde; h&oacute;a để đảm bảo an to&agrave;n. Sau khi qu&yacute; kh&aacute;ch ho&agrave;n th&agrave;nh qu&aacute; tr&igrave;nh đặt h&agrave;ng, qu&yacute; kh&aacute;ch sẽ tho&aacute;t khỏi chế độ an to&agrave;n.</p>
<p>Qu&yacute; kh&aacute;ch kh&ocirc;ng được sử dụng bất kỳ chương tr&igrave;nh, c&ocirc;ng cụ hay h&igrave;nh thức n&agrave;o kh&aacute;c để can thiệp v&agrave;o hệ thống hay l&agrave;m thay đổi cấu tr&uacute;c dữ liệu. Trang web cũng nghi&ecirc;m cấm việc ph&aacute;t t&aacute;n, truyền b&aacute; hay cổ vũ cho bất kỳ hoạt động n&agrave;o nhằm can thiệp, ph&aacute; hoại hay x&acirc;m nhập v&agrave;o dữ liệu của hệ thống. C&aacute; nh&acirc;n hay tổ chức vi phạm sẽ bị tước bỏ mọi quyền lợi cũng như sẽ bị truy tố trước ph&aacute;p luật nếu cần thiết.</p>
<p>Mọi th&ocirc;ng tin giao dịch sẽ được bảo mật ngoại trừ trong trường hợp cơ quan ph&aacute;p luật y&ecirc;u cầu.</p>
<p>10. Th&ocirc;ng tin c&aacute; nh&acirc;n v&agrave; t&iacute;nh ri&ecirc;ng tư</p>
<p>Ngo&agrave;i hệ thống lưu trữ dữ liệu của ri&ecirc;ng m&igrave;nh, ch&uacute;ng t&ocirc;i c&oacute; thể sử dụng một số dịch vụ của b&ecirc;n thứ 3 để thu thập c&aacute;c th&ocirc;ng tin (đ&atilde; được m&atilde; ho&aacute; nặc danh) khi bạn sử dụng dịch vụ của SaigonLand.top tr&ecirc;n SaigonLand.top App v&agrave; Website. Việc thu thập th&ocirc;ng tin n&agrave;y gi&uacute;p ch&uacute;ng t&ocirc;i c&aacute; nh&acirc;n ho&aacute; trải nghiệm của bạn cải tiến dịch vụ của ch&uacute;ng t&ocirc;i v&agrave; mang đến những th&ocirc;ng điệp quảng c&aacute;o ph&ugrave; hợp với nhu cầu mua sắm của bạn. <br /> <br />C&aacute;c th&ocirc;ng tin thu thập được bạn chủ động gửi cho ch&uacute;ng t&ocirc;i khi đăng k&yacute; t&agrave;i khoản tr&ecirc;n SaigonLand.top:<br />T&ecirc;n họ, địa chỉ, số điện thoại, email, ng&agrave;y sinh, giới t&iacute;nh<br />Nhận x&eacute;t, đ&aacute;nh gi&aacute; sản phẩm của bạn (bao gồm th&ocirc;ng tin chữ, h&igrave;nh, v&agrave; video do bạn cung cấp)<br />C&aacute;c th&ocirc;ng tin đăng k&yacute; kh&aacute;c khi bạn chủ động tham gia c&aacute;c chương tr&igrave;nh c&oacute; thu thập th&ocirc;ng tin n&agrave;y<br />Để sử dụng c&aacute;c t&iacute;nh năng như t&igrave;m bằng h&igrave;nh ảnh, ch&uacute;ng t&ocirc;i cũng dựa v&agrave;o sự cho ph&eacute;p của bạn khi bạn muốn gửi h&igrave;nh cho ch&uacute;ng t&ocirc;i<br />C&aacute;c th&ocirc;ng tin thu thập tự động khi bạn sử dụng dịch vụ của ch&uacute;ng t&ocirc;i tr&ecirc;n SaigonLand.top App v&agrave; Website, ngo&agrave;i hệ thống lưu trữ ri&ecirc;ng, c&aacute;c th&ocirc;ng tin n&agrave;y cũng được ghi nhận bởi c&aacute;c dịch vụ truy vấn dữ liệu kh&aacute;c bao gồm Facebook, Google, v&agrave; Firebase:<br />Lịch sử mua h&agrave;ng<br />Lịch sử thao t&aacute;c người d&ugrave;ng</p>
</body>